Revit 2027 API
SymbolTypeId.Ms Property
 Symbol ms, indicating unit Milliseconds.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId Ms { get; }
Public Shared ReadOnly Property Ms As ForgeTypeId
	Get
public:
static property ForgeTypeId^ Ms {
	ForgeTypeId^ get ();
}
static member Ms : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace